 135741 i
 95208 u
 94182 ss
 79320 you
 75565 and
 52257 no
 45616 report
 45071 me
 44059 to
 41531 go
 40954 is
 39966 so
 39344 lol
 38592 mid
 38133 top
 37739 a
 36759 we
 36084 gg
 35984 noob
 35674 for
 34189 the
 34121 this
 32986 dont
 32744 bot
 31937 d
 31210 gj
 29611 it
 27945 xd
 27223 why
 26660 are
 26583 just
 26420 all
 25654 not
 25549 my
 24656 omg
 24564 can
 24054 that
 23364 he
 22066 have
 21540 team
 20183 in
 18976 2
 18508 with
 18366 pls
 18264 game
 18013 ok
 17872 nice
 17755 1
 17582 play
 17504 do
 17048 t
 16910 re
 16795 on
 16712 ty
 16649 was
 16624 blue
 16560 now
 16511 need
 16402 come
 16378 they
 16304 wtf
 16136 im
 15473 3
 15417 what
 15362 bad
 15279 but
 14998 get
 14556 gank
 14555 s
 14396 of
 14315 stop
 14180 got
 13866 yes
 13686 if
 13682 ur
 13596 fuck
 13520 help
 13353 kill
 13176 ward
 13169 ashe
 12839 cant
 12736 like
 12705 win
 12682 afk
 12476 feed
 12432 its
 12377 y
 12307 your
 12072 up
 11847 0
 11752 at
 11652 fucking
 11603 will
 11596 b
 11572 too
 11529 care
 11442 push
 11147 time
 11126 him
 10982 more
 10731 good
 10188 or
 10047 plz
 9964 sry
 9631 guys
 9505 then
 9473 4
 9467 lee
 9398 k
 9279 see
 9253 die
 9234 know
 9129 lane
 8980 stfu
 8969 np
 8947 thx
 8942 op
 8936 baron
 8767 ulti
 8701 focus
 8693 how
 8675 be
 8570 farm
 8549 when
 8510 please
 8334 jax
 8285 ult
 8196 p
 8147 ww
 8122 5
 8092 noobs
 7866 take
 7808 only
 7788 back
 7777 fail
 7666 red
 7634 wp
 7633 say
 7549 want
 7544 idiot
 7392 did
 7384 o
 7360 easy
 7271 pro
 7211 let
 7200 shit
 7134 graves
 7095 dat
 6948 them
 6920 vayne
 6866 don
 6820 one
 6626 jungle
 6615 sure
 6552 yeah
 6516 look
 6468 sorry
 6460 retard
 6416 really
 6406 haha
 6400 wards
 6398 didnt
 6364 fed
 6329 wait
 6301 troll
 6300 teemo
 6259 who
 6251 as
 6194 ks
 6178 m
 6161 dmg
 6154 first
 6139 suck
 6085 shut
 6078 she
 6072 lost
 6052 lose
 5941 there
 5934 again
 5925 carry
 5907 said
 5891 shaco
 5862 well
 5821 wow
 5821 hard
 5817 vs
 5807 dude
 5700 yi
 5679 man
 5667 soraka
 5606 omfg
 5562 pull
 5534 riven
 5448 olaf
 5444 varus
 5426 ad
 5399 from
 5328 still
 5314 think
 5286 brb
 5269 oh
 5264 flame
 5195 ali
 5188 flash
 5179 here
 5009 lvl
 5007 better
 4979 surrender
 4975 even
 4957 stupid
 4953 fight
 4950 drake
 4948 tower
 4798 our
 4779 lux
 4771 darius
 4758 bg
 4755 am
 4749 elo
 4732 ahri
 4696 had
 4675 support
 4655 useless
 4617 janna
 4596 hp
 4585 omw
 4584 run
 4579 6
 4542 def
 4533 kennen
 4518 never
 4518 ez
 4505 us
 4460 buy
 4449 much
 4443 solo
 4435 stay
 4389 gp
 4388 blitz
 4347 her
 4345 rly
 4325 ap
 4313 mana
 4285 after
 4268 ye
 4251 shen
 4247 kills
 4237 de
 4204 cause
 4201 thats
 4192 free
 4176 fizz
 4160 tank
 4139 heal
 4120 because
 4115 tf
 4106 vlad
 4106 kid
 4087 jungler
 4075 r
 4070 ryze
 4064 noc
 4045 warded
 4042 irelia
 4019 du
 4010 should
 4009 reported
 3936 try
 3928 fu
 3908 feeding
 3887 cait
 3871 q
 3858 e
 3856 morde
 3841 kog
 3787 ffs
 3670 brand
 3668 mundo
 3648 taric
 3629 udyr
 3624 would
 3621 ofc
 3551 doing
 3540 coming
 3516 low
 3497 going
 3495 about
 3493 than
 3486 annie
 3474 sion
 3441 ganks
 3424 next
 3413 dead
 3398 stun
 3340 start
 3318 last
 3281 could
 3277 akali
 3249 mf
 3244 10
 3217 by
 3204 steal
 3198 lets
 3183 fast
 3155 use
 3149 real
 3149 ich
 3143 20
 3133 pick
 3118 retarded
 3115 his
 3111 give
 3099 always
 3094 7
 3090 times
 3067 amumu
 3064 corki
 3058 some
 3024 hit
 3023 were
 3011 late
 3005 nothing
 3004 has
 3004 bro
 3002 best
 3001 where
 2997 alistar
 2980 alone
 2968 leave
 2964 w
 2861 cuz
 2851 kk
 2832 veigar
 2829 x
 2814 dive
 2812 tu
 2800 sec
 2800 right
 2796 la
 2794 luck
 2790 mad
 2782 ll
 2768 ss2
 2763 cs
 2748 cry
 2740 min
 2740 fault
 2733 xin
 2733 talon
 2724 maybe
 2695 l2p
 2676 out
 2676 ill
 2669 hahaha
 2666 g
 2665 yea
 2634 god
 2633 tard
 2628 an
 2582 feeder
 2578 ever
 2569 wont
 2563 end
 2550 died
 2544 invade
 2533 anivia
 2523 nunu
 2490 over
 2488 down
 2480 thanks
 2477 sona
 2462 sivir
 2456 make
 2455 lag
 2447 flaming
 2442 gonna
 2411 karthus
 2408 btw
 2405 damn
 2401 fiora
 2400 kata
 2397 away
 2364 galio
 2363 hate
 2363 garen
 2361 n
 2360 dragon
 2348 their
 2335 oom
 2326 same
 2315 que
 2313 talk
 2311 without
 2307 wanna
 2307 playing
 2301 ya
 2286 finish
 2272 rofl
 2267 c
 2262 le
 2250 ping
 2245 cv
 2239 miss
 2229 tell
 2228 lucky
 2226 swain
 2217 won
 2217 told
 2214 oracle
 2208 love
 2203 je
 2192 f
 2189 nasus
 2173 damage
 2168 yep
 2148 life
 2141 soon
 2135 epic
 2108 w8
 2079 nope
 2073 hes
 2071 funny
 2068 voli
 2068 morgana
 2064 8
 2061 hell
 2057 trolling
 2052 smite
 2030 learn
 2024 ban
 2018 champ
 2000 saw
 1995 killed
 1994 9
 1987 build
 1979 before
 1972 loose
 1972 fuckin
 1966 worst
 1955 off
 1946 attack
 1930 ja
 1928 fiddle
 1928 engage
 1926 turret
 1924 way
 1924 pas
 1916 together
 1911 cd
 1906 dumb
 1904 rage
 1896 lucker
 1891 lb
 1888 srsly
 1878 trash
 1877 nvm
 1873 must
 1870 gold
 1854 base
 1831 guy
 1824 bitch
 1819 move
 1813 leona
 1792 very
 1790 ignite
 1789 getting
 1787 blame
 1784 fun
 1784 big
 1783 player
 1778 skill
 1771 nah
 1768 panth
 1768 ah
 1761 l
 1741 twitch
 1732 n1
 1729 items
 1725 cassio
 1724 sucks
 1711 trist
 1692 idiots
 1687 keep
 1687 already
 1683 mean
 1679 sin
 1669 doesnt
 1666 en
 1663 jarvan
 1661 kayle
 1660 trynda
 1659 cool
 1658 premade
 1653 true
 1652 full
 1647 skarner
 1646 against
 1643 anyway
 1631 didn
 1629 fck
 1622 30
 1619 te
 1610 sad
 1609 ta
 1607 si
 1606 nida
 1603 qq
 1593 minions
 1590 early
 1589 talking
 1579 kassa
 1571 hope
 1565 ziggs
 1560 mother
 1560 mom
 1560 drag
 1548 ignore
 1531 un
 1529 es
 1501 da
 1491 naut
 1488 wrong
 1488 other
 1473 tristana
 1463 english
 1460 brain
 1459 retards
 1457 cover
 1454 does
 1452 urgot
 1450 wanted
 1447 cho
 1442 morg
 1440 shyvana
 1438 ranked
 1435 arrow
 1434 went
 1433 yorick
 1433 ganked
 1430 problem
 1428 both
 1426 normal
 1425 rammus
 1423 j
 1422 anything
 1416 u2
 1395 counter
 1394 people
 1392 any
 1390 every
 1388 gay
 1380 eve
 1378 ss1
 1375 done
 1375 close
 1357 being
 1354 singed
 1353 okay
 1352 games
 1344 bye
 1343 gragas
 1341 bait
 1340 reason
 1339 such
 1335 gang
 1335 double
 1335 buff
 1334 und
 1331 also
 1330 se
 1327 save
 1326 safe
 1325 nash
 1318 na
 1318 failed
 1308 thought
 1308 lulu
 1308 fk
 1306 pff
 1305 fcking
 1300 wukong
 1295 nashor
 1289 someone
 1287 malph
 1279 something
 1272 little
 1271 slow
 1270 poppy
 1267 moron
 1261 h
 1257 malz
 1254 boots
 1253 fb
 1253 est
 1251 armor
 1247 bit
 1245 great
 1244 runes
 1240 wolves
 1238 ass
 1235 xdd
 1235 son
 1227 since
 1227 et
 1223 yo
 1213 lanes
 1209 1v1
 1207 fking
 1205 das
 1205 blind
 1202 understand
 1199 chat
 1197 hahah
 1196 waste
 1193 guess
 1193 gl
 1189 ppl
 1179 speak
 1177 enemy
 1172 own
 1172 oo
 1172 map
 1169 il
 1161 kids
 1157 worth
 1152 eu
 1148 fine
 1147 surrend
 1146 hi
 1142 mal
 1142 came
 1139 ignored
 1137 took
 1134 used
 1132 watch
 1132 strong
 1132 nooob
 1132 hahahaha
 1123 follow
 1113 range
 1113 4v5
 1109 isnt
 1102 renek
 1102 el
 1100 tryn
 1098 call
 1092 suicide
 1090 throw
 1090 says
 1086 level
 1084 bush
 1083 played
 1082 seriously
 1076 pushing
 1065 chance
 1062 ma
 1053 hf
 1044 banned
 1043 fucked
 1042 skin
 1040 shyv
 1037 botlane
 1033 idea
 1029 ve
 1028 defend
 1023 dc
 1017 joke
 1014 15
 1014 12
 1012 item
 1010 new
 1005 whole
 999 serious
 995 creeps
 993 seen
 993 lo
 992 inc
 985 protect
 984 wasnt
 983 enough
 979 mao
 977 while
 977 cass
 969 check
 968 v
 966 der
 965 enjoy
 965 anymore
 963 shield
 963 idc
 963 almost
 955 coz
 953 ne
 950 job
 946 everyone
 944 pushed
 941 read
 936 nicht
 936 left
 936 into
 935 many
 933 bug
 932 instead
 931 yet
 930 ask
 929 surr
 928 ff
 925 owned
 922 youre
 920 gone
 913 once
 911 thing
 910 long
 908 kidding
 904 spam
 904 dunno
 900 nautilus
 900 farming
 896 mumu
 889 les
 888 jump
 887 pinged
 885 death
 884 chill
 878 hmm
 877 losing
 874 chase
 870 score
 870 nidalee
 869 al
 868 actually
 867 assist
 866 ezreal
 864 least
 864 ga
 862 em
 860 xddd
 859 made
 855 old
 853 unskilled
 852 day
 852 dafuq
 851 under
 848 trap
 846 hey
 844 bb
 843 cmon
 842 stronk
 841 caught
 840 11
 839 been
 838 24
 834 trolls
 833 riot
 833 behind
 832 most
 832 1st
 826 group
 824 yup
 824 bastard
 822 gave
 820 goes
 820 cc
 818 deaths
 818 carried
 816 dick
 813 trynd
 813 rdy
 807 mi
 805 supp
 804 till
 800 gogo
 799 greedy
 797 mine
 788 whats
 788 realy
 784 heimer
 782 mate
 779 couldnt
 778 saying
 777 exhaust
 776 ist
 776 awesome
 774 50
 771 these
 768 tanky
 767 master
 765 trying
 764 reports
 761 mins
 757 rumble
 756 soz
 755 second
 754 grab
 750 those
 748 toi
 748 sup
 748 mr
 748 malphite
 747 pantheon
 746 french
 746 dd
 742 ahah
 740 else
 737 mais
 737 crying
 736 golems
 734 ck
 733 work
 733 nab
 733 lot
 733 jsut
 732 fuk
 730 feeded
 722 gtfo
 715 stats
 714 pretty
 711 va
 709 maokai
 709 camp
 708 ready
 708 ftw
 707 put
 706 jesus
 706 ganking
 704 rene
 704 ihr
 704 babysit
 700 mit
 696 vote
 695 renekton
 693 forget
 691 ure
 686 nop
 685 players
 684 ahaha
 679 kass
 678 another
 678 ai
 677 fuking
 675 pink
 675 meh
 675 far
 667 sa
 665 comes
 661 reprot
 661 press
 659 picked
 659 pant
 657 hold
 656 happy
 655 teamplay
 655 hahahah
 655 dis
 654 non
 654 auch
 654 40
 652 passive
 652 den
 651 taking
 651 called
 650 sleep
 650 er
 648 hm
 645 pfff
 644 srry
 644 kinda
 644 holy
 643 boss
 642 lool
 641 baby
 641 around
 639 soo
 638 rush
 634 wie
 634 teamfight
 634 face
 631 money
 631 lagg
 630 yourself
 629 shop
 626 mia
 626 bottom
 625 ahahah
 623 flamer
 622 nobody
 622 ha
 620 write
 620 two
 619 13
 618 moi
 618 ie
 615 though
 612 random
 611 silence
 610 gets
 609 tp
 608 deal
 607 cares
 603 bist
 602 sur
 601 listen
 600 worry
 600 hecarim
 600 ggwp
 600 destroy
 599 started
 598 nid
 597 noct
 596 con
 594 less
 594 force
 594 duo
 593 yy
 593 wraiths
 591 ulty
 591 tried
 591 forgot
 590 saved
 588 needs
 587 thank
 587 karth
 587 everything
 586 draven
 586 cancer
 585 stuff
 585 bla
 584 ruin
 583 leblanc
 583 hits
 582 hehe
 577 des
 577 anyone
 575 noo
 574 loool
 572 change
 571 penta
 567 friend
 566 point
 565 deserve
 563 matter
 558 zu
 554 mum
 554 minutes
 554 jayce
 553 others
 553 lmao
 552 sigh
 551 2v1
 550 nie
 550 malza
 549 winning
 549 heil
 548 totally
 548 merde
 548 alive
 547 muted
 547 kat
 545 idk
 544 nocturne
 542 feel
 542 boring
 540 smart
 540 shot
 539 sux
 539 annoying
 537 stole
 535 ruined
 535 river
 533 doch
 532 ti
 532 por
 531 story
 528 flashed
 527 tg
 527 caitlyn
 526 xp
 525 havent
 524 running
 522 minion
 521 plays
 521 hitler
 520 dich
 518 tho
 518 spell
 518 rape
 518 line
 517 pathetic
 516 crazy
 515 los
 513 killing
 513 9x
 512 eh
 511 warwick
 510 nob
 510 crap
 510 char
 509 shes
 507 fucker
 506 might
 504 expect
 503 fag
 502 tards
 502 ahahaha
 501 atleast
 500 karma
 500 deine
 499 wu
 498 skills
 498 ein
 497 wat
 497 hab
 496 knew
 495 stand
 494 auf
 493 purpose
 493 insult
 492 poor
 491 towers
 491 nauti
 491 ik
 490 mute
 489 needed
 487 2nd
 485 xerath
 485 cos
 484 seems
 484 kenen
 483 vision
 482 orianna
 482 fear
 482 fat
 481 roam
 481 pour
 481 dorans
 481 atack
 480 wir
 480 taunt
 480 recall
 479 aha
 478 faster
 477 nur
 477 feeders
 475 speed
 475 deff
 473 men
 473 makes
 473 main
 472 lags
 470 intentional
 470 believe
 468 puta
 468 obvious
 467 regroup
 467 clear
 466 ive
 464 viktor
 464 balls
 462 super
 462 aber
 461 zilean
 461 half
 461 combo
 460 skype
 460 gotta
 460 bin
 460 aswell
 458 whatever
 458 vous
 458 trundle
 458 katarina
 458 creep
 457 twice
 457 nooo
 457 14
 456 single
 456 moms
 455 ran
 454 dies
 453 shy
 452 baited
 452 aint
 450 years
 450 mdr
 450 language
 450 fkin
 448 war
 448 piece
 447 quit
 447 auto
 446 prob
 446 helping
 446 german
 446 amazing
 445 magic
 444 plus
 444 escape
 443 tris
 442 possible
 441 nerf
 441 means
 440 fuc
 439 eat
 438 later
 437 which
 436 waiting
 436 su
 436 net
 436 gz
 435 ori
 434 today
 433 mir
 432 pc
 432 handle
 431 health
 430 ton
 430 tanks
 430 fr
 430 com
 429 pa
 429 iam
 429 aegis
 428 scared
 428 pussy
 428 kassadin
 427 biggest
 426 z
 426 twich
 426 ca
 425 match
 425 happens
 421 stealing
 421 boy
 420 x9
 419 anyways
 417 name
 417 hahahahaha
 416 urself
 416 lolz
 415 wenn
 415 trolled
 415 sss
 413 champs
 412 lawl
 412 bah
 410 mb
 410 2k
 410 1vs1
 409 crit
 408 qui
 408 bought
 406 near
 406 comming
 405 worse
 405 wake
 405 split
 405 remember
 405 probably
 405 frozen
 404 mich
 404 delete
 404 acc
 403 calm
 403 blood
 401 relax
 401 finally
 400 attitude
 399 ago
 398 ou
 398 dein
 396 uninstall
 395 zzz
 394 zz
 394 place
 394 nc
 393 wants
 393 sucker
 393 mon
 392 until
 392 having
 392 alot
 391 dem
 390 wins
 390 noooooooooooooooooooooooooooooobs
 390 either
 389 tio
 389 raped
 389 hat
 389 ghost
 389 exp
 388 lemme
 387 burst
 386 id
 385 mind
 385 atm
 384 eyes
 383 wo
 383 wasted
 382 inhib
 382 indeed
 382 fdp
 382 cus
 381 wouldnt
 381 wall
 381 account
 380 perfect
 380 grave
 379 fait
 379 doesn
 378 xdddd
 378 ce
 377 nap
 377 kind
 377 ire
 376 jo
 375 asshole
 374 mord
 374 max
 374 high
 374 bien
 373 oui
 373 open
 373 may
 372 loser
 371 une
 371 idd
 371 dir
 371 asked
 371 25
 370 faggot
 370 3v5
 369 jaja
 369 ddd
 367 comin
 367 18
 366 ke
 366 dann
 365 premades
 365 dps
 364 warding
 364 sooo
 364 blu
 363 co
 363 blaming
 363 assists
 362 stuns
 362 noone
 362 16
 361 spells
 361 reporting
 361 hello
 361 dying
 361 4vs5
 359 ssmid
 358 catch
 356 kann
 356 avec
 355 minute
 355 jarv
 354 noch
 354 missed
 354 ger
 354 derp
 353 tbh
 352 rest
 352 kein
 352 bet
 350 negative
 350 dived
 349 sie
 349 re1
 349 perma
 349 focused
 349 alter
 348 nooobs
 348 isn
 345 ults
 345 arent
 344 nexus
 344 malp
 344 lame
 344 cheat
 344 ash
 343 premates
 343 gud
 343 fuckign
 342 stunned
 340 hurensohn
 340 bt
 339 dotn
 339 deutsche
 339 au
 338 mere
 338 jungling
 337 spamming
 337 dodge
 336 russian
 336 rlly
 336 kurwa
 336 fuckk
 336 fights
 335 sick
 335 ace
 333 kil
 333 failing
 333 bf
 332 suport
 332 prefer
 332 hero
 331 usless
 331 sit
 331 sejuani
 331 ohh
 330 secs
 330 halt
 330 fkn
 330 course
 329 schei
 329 nub
 328 show
 328 heca
 328 ahead
 327 bots
 326 stick
 325 yours
 324 tnx
 324 ni
 324 mas
 324 click
 323 whore
 323 1v2
 322 word
 321 doran
 320 veig
 320 lock
 319 sense
 319 maw
 318 lolol
 317 rat
 316 okey
 315 instant
 315 geh
 314 throwing
 314 fucktard
 314 everytime
 314 child
 314 17
 313 mec
 313 cow
 313 cannot
 313 brush
 312 l0l
 312 champion
 311 madre
 311 como
 311 bo
 310 internet
 310 fighting
 310 agree
 309 cunt
 308 some1
 308 pot
 308 hah
 307 year
 307 thinks
 307 braindead
 306 teamfights
 306 fair
 306 comment
 305 pliz
 305 mierda
 305 di
 304 trop
 304 shouldnt
 304 gut
 304 als
 303 watching
 303 ups
 303 tribunal
 303 sleeping
 303 raging
 303 oracles
 302 works
 302 wish
 302 quoi
 302 nidale
 302 friends
 302 fml
 302 comme
 301 rien
 301 malzahar
 301 buffs
 300 target
 300 taht
 300 schwule
 300 roaming
 300 pero
 300 huh
 300 gogogo
 298 poke
 298 om
 298 girl
 298 failer
 298 carrying
 297 turrets
 297 nazischweine
 297 masteries
 297 live
 297 bitches
 297 60
 296 3v1
 295 helped
 295 geisteskranke
 294 paly
 294 meta
 293 gather
 293 fukin
 293 abuse
 292 switch
 292 qss
 292 making
 292 kenne
 292 impossible
 292 bc
 291 loosing
 291 king
 291 answer
 291 ahh
 291 able
 290 volibear
 290 position
 290 flames
 290 earlier
 289 wonder
 289 bon
 288 yay
 288 swap
 288 bann
 287 zil
 287 walk
 287 focusing
 286 oops
 286 mode
 286 insta
 286 easily
 286 each
 285 useles
 285 self
 285 oder
 285 looool
 285 alle
 284 world
 284 weak
 284 pd
 283 fails
 283 everywhere
 282 2vs1
 281 total
 281 ms
 281 hast
 281 fack
 281 eres
 280 trust
 280 moment
 280 lv
 279 lategame
 279 esta
 278 weil
 278 nabs
 278 flamed
 278 cking
 278 asap
 277 wasn
 277 scrub
 277 lagging
 276 terrible
 276 schon
 276 mehr
 276 kart
 276 cya
 276 camping
 274 laugh
 273 stronger
 273 row
 273 os
 272 sind
 271 welcome
 271 verbal
 271 screen
 271 pots
 271 intentionally
 271 ey
 270 trol
 270 side
 270 looks
 270 jajaja
 269 giving
 269 caps
 266 wth
 266 sora
 266 shall
 266 seconds
 266 nerd
 266 etc
 265 stack
 265 ho
 265 fckin
 265 dr
 265 dam
 264 thnx
 264 gueule
 263 ahahahah
 262 offensive
 262 mutter
 262 adn
 262 5v5
 261 things
 261 suis
 261 morons
 260 yeh
 260 power
 259 mouth
 259 jetzt
 259 hahahahah
 258 plx
 258 nein
 258 missing
 258 horrible
 258 feedershut
 258 dance
 257 sh
 257 nich
 257 backdoor
 255 th
 255 komm
 254 smurf
 253 wasting
 253 hue
 252 person
 252 naab
 252 leash
 252 head
 251 umad
 251 rpeort
 251 myself
 251 lololol
 250 von
 250 trinity
 250 mates
 250 continue
 249 usefull
 249 shitty
 249 sake
 249 quick
 249 problems
 249 except
 248 zero
 248 whos
 248 spanish
 248 heart
 248 chasing
 247 writing
 247 ops
 247 mistake
 247 lie
 246 yu
 246 whit
 246 teams
 246 midd
 246 insulting
 246 dudes
 245 yh
 245 leaving
 245 brainless
 245 beat
 245 ahve
 244 takes
 244 pl
 244 feeds
 243 stealer
 243 elle
 242 obviously
 242 maul
 242 kiddy
 242 immer
 242 3rd
 241 nu
 241 mouse
 241 mega
 241 kick
 240 wut
 240 whine
 240 jouer
 240 happen
 240 farmed
 239 no1
 238 tetris
 238 spiel
 238 faire
 238 exactly
 237 nau
 237 blanc
 237 1v5
 236 fact
 235 question
 235 einfach
 235 ba
 234 sale
 234 qu
 233 tes
 233 begin
 232 buying
 232 aussi
 231 ultis
 231 quite
 231 ot
 231 important
 231 golem
 231 control
 230 sometimes
 230 skilled
 230 moar
 229 pute
 229 plis
 229 hear
 229 diving
 229 bored
 228 sais
 228 middle
 227 wei
 227 ts
 227 triple
 227 supposed
 227 select
 227 hook
 227 fais
 226 tri
 226 looking
 225 para
 225 ima
 225 gimme
 224 trololol
 224 carries
 224 becouse
 223 tha
 223 sell
 223 repport
 223 rambo
 223 picks
 223 kogmaw
 223 doin
 222 ulted
 222 ninja
 222 loss
 222 grow
 222 3k
 221 survive
 221 motherfucker
 221 knows
 221 imo
 221 aim
 220 words
 220 wb
 220 vladimir
 220 turn
 220 sucked
 220 ol
 220 noooob
 220 facecheck
 220 everybody
 220 80
 219 tired
 219 thornmail
 219 po
 219 overextend
 219 none
 219 ken
 218 4th
 217 whining
 217 typing
 217 sory
 217 often
 217 neither
 217 kser
 217 gangs
 217 dumbass
 216 tout
 216 picking
 216 imba
 216 engaged
 216 dog
 216 careful
 216 bugged
 216 allways
 215 telling
 215 puto
 215 outplayed
 215 luckers
 215 beginning
 214 oke
 214 obv
 214 noooo
 214 calling
 214 1on1
 213 ow
 213 mach
 213 explain
 213 angry
 212 ncie
 212 bullshit
 212 70
 211 tt
 211 insane
 211 dit
 211 defensive
 210 voy
 210 touch
 210 teleport
 210 starts
 210 harass
 210 1k
 209 tb
 209 part
 209 outfarmed
 209 destroyed
 208 teach
 208 ours
 207 starting
 207 ruining
 207 resist
 207 ob
 206 warum
 206 spawn
 206 m8
 206 jana
 206 j4
 206 bear
 205 putain
 205 hahahha
 205 dnt
 205 bout
 205 agressive
 204 pwn
 204 nao
 204 egg
 204 22
 203 waht
 203 react
 203 couldn
 203 ben
 202 using
 202 ugly
 202 type
 202 helps
 202 bitte
 202 ahahha
 202 add
 202 3vs1
 201 una
 201 tryndamere
 201 repor
 201 ranged
 201 mein
 201 heals
 201 gives
 201 fils
 201 emo
 200 ultimate
 200 timer
 200 fidle
 200 fid
 200 bi
 200 amu
 200 19
 199 nearly
 199 cassi
 198 putin
 198 hier
 198 fresse
 198 camped
 198 ar
 197 wil
 197 wer
 197 thinking
 197 rather
 197 ned
 197 laggs
 197 find
 197 few
 197 biatch
 196 geht
 195 ther
 195 small
 195 history
 195 fall
 195 deutsch
 195 ahahahaha
 194 hitting
 194 hack
 194 forever
 193 echt
 192 ui
 192 simple
 192 schlecht
 192 notice
 192 junglers
 192 hole
 192 hahahahahaha
 192 black
 192 aoe
 191 sucking
 191 sir
 191 pros
 191 eso
 191 afraid
 190 tak
 190 meme
 190 joder
 190 initiate
 190 gona
 190 dan
 190 aa
 189 worthless
 189 lw
 189 flamers
 189 cock
 188 wrote
 188 happened
 188 alll
 188 23
 187 oyu
 187 huge
 187 huehue
 187 hdf
 187 fo
 187 enemies
 187 att
 187 alors
 186 vas
 186 trade
 186 nono
 186 nn
 186 goin
 186 fortune
 186 advantage
 185 ze
 185 yeye
 185 wriggles
 185 penis
 185 oriana
 185 mhm
 185 liek
 185 ils
 185 heard
 185 haven
 185 dans
 185 counters
 185 attention
 184 tryhard
 184 surender
 184 nada
 184 leaver
 184 lagged
 184 bob
 183 summoners
 183 regen
 183 mis
 183 joue
 183 euch
 183 coem
 183 aw
 183 ahse
 182 ouch
 182 nee
 182 join
 182 attacked
 181 stacks
 181 school
 181 cheater
 181 bei
 181 anni
 180 niet
 180 kai
 179 totaly
 179 sstop
 179 shoot
 179 pings
 179 met
 179 hurt
 179 freaking
 179 dw
 179 dad
 179 count
 178 xddddd
 178 warmog
 178 parle
 178 family
 178 det
 177 theres
 177 nix
 177 nigger
 177 lan
 177 aww
 176 through
 176 temo
 176 gettin
 176 christ
 175 wa
 175 timing
 175 racist
 175 pay
 175 cute
 174 week
 174 standing
 174 sht
 174 naps
 174 greed
 173 tanking
 173 sto
 173 mort
 173 lifesteal
 173 lasthit
 173 front
 173 este
 172 tw
 172 stayed
 172 quadra
 172 loses
 172 l2
 172 grag
 171 unlucky
 171 thsi
 171 nobo
 171 hmmm
 171 cu
 170 reaction
 170 guard
 170 excuse
 170 complain
 170 21
 169 truth
 169 squishy
 169 pf
 169 oki
 169 nen
 169 lass
 169 fucks
 169 asking
 169 act
 168 wolf
 168 weg
 168 smth
 168 noobteam
 168 days
 167 wolfs
 167 shame
 167 port
 167 otherwise
 167 2v5
 166 wieder
 166 warmogs
 166 tengo
 166 gros
 166 ft
 166 danke
 165 wave
 165 okok
 165 kiddo
 165 higher
 165 fokus
 165 broken
 165 90
 164 sweet
 164 runs
 164 quiet
 164 pwned
 164 machen
 164 keine
 164 harder
 164 fish
 164 ferme
 164 ani
 163 prolly
 163 meant
 163 fak
 162 trololo
 162 threw
 162 nt
 162 nos
 162 home
 162 drunk
 162 carrys
 162 badly
 162 35
 161 um
 161 tribush
 161 proud
 161 pleas
 161 meine
 161 gnak
 161 attacking
 161 2x
 160 steals
 160 srs
 160 pure
 160 las
 160 joking
 160 ir
 160 goo
 160 glad
 160 fps
 160 espa
 160 couse
 160 clean
 160 bunch
 160 boom
 159 spielen
 159 pen
 159 gosh
 159 block
 159 1min
 158 theyre
 158 per
 158 kan
 157 vu
 157 twisted
 157 quand
 157 melee
 157 macht
 157 laning
 157 car
 157 assisting
 157 1v3
 156 wel
 156 pk
 156 baws
 155 prepare
 155 pinging
 155 phone
 155 juste
 155 community
 154 useful
 154 troller
 154 st
 154 repot
 154 ones
 154 mordekaiser
 154 blues
 154 bleu
 153 stopped
 153 party
 153 nd
 153 missclick
 153 madred
 153 evelyn
 153 difference
 153 bett
 153 bed
 152 tr
 152 shi
 152 send
 152 league
 152 gath
 152 bliz
 152 arhi
 152 action
 151 risky
 151 normally
 151 merci
 151 mama
 151 infinity
 151 feeed
 151 belive
 151 beast
 150 toplane
 150 tons
 150 surrende
 150 speaking
 150 mm
 150 hahha
 150 faking
 150 ale
 150 ahhaha
 149 terror
 149 sein
 149 schl
 149 re2
 149 monkey
 149 madreds
 149 ing
 149 busy
 149 afking
 148 jai
 148 haben
 148 father
 147 urs
 147 snare
 147 lmfao
 147 jumped
 147 ehm
 147 cooldown
 146 yap
 146 wraith
 146 ultied
 146 silly
 146 noticed
 146 jag
 146 hardcore
 146 farms
 146 dieing
 146 button
 146 ahha
 145 sh1t
 145 rules
 145 pffff
 145 ls
 145 kartus
 145 ip
 145 fuu
 145 dumm
 145 33
 144 sou
 144 refusing
 144 mallet
 144 easier
 144 55
 143 nazi
 143 looser
 143 habe
 143 fiz
 143 building
 142 unistall
 142 ouai
 142 muss
 142 logic
 142 lern
 142 fool
 142 facking
 142 3vs5
 141 soooo
 141 junge
 141 gays
 141 fick
 141 beeing
 141 aus
 141 aniv
 140 shh
 140 lsot
 140 kannst
 140 irl
 140 bushes
 139 rabadon
 139 owning
 139 lulz
 139 lul
 139 hum
 139 every1
 139 entire
 139 dammit
 139 ch
 139 casio
 139 blames
 139 backed
 139 alright
 138 tea
 138 taken
 138 rt
 138 risk
 138 queue
 138 communicate
 138 choose
 138 box
 138 atk
 138 5v4
 137 spain
 137 rep
 137 freeze
 137 bastards
 136 racism
 136 pu
 136 dominance
 136 bd
 135 wayne
 135 vais
 135 ull
 135 sr
 135 soy
 135 pm
 135 nom
 135 meet
 135 france
 135 del
 134 summoner
 134 nooby
 134 longer
 134 jak
 134 hurts
 134 freekill
 133 weird
 133 waited
 133 vie
 133 trolol
 133 stil
 133 hacker
 133 ggg
 133 fuuck
 133 due
 133 din
 132 ramus
 132 nan
 132 loooool
 132 jajajaja
 132 card
 132 blackup
 132 aids
 132 4k
 132 2v2
 131 uh
 131 trollpick
 131 ten
 131 teammates
 131 sth
 131 ont
 131 jew
 131 incredible
 131 homo
 131 aren
 130 zigs
 130 van
 130 vamos
 130 sustain
 130 style
 130 nul
 130 nooooo
 130 merda
 130 klar
 130 evelynn
 130 dear
 130 comon
 130 ahora
 129 wt
 129 ver
 129 todos
 129 talks
 129 srly
 129 shyvanna
 129 mistakes
 129 minimap
 129 mam
 129 jajaj
 129 fake
 129 break
 128 thy
 128 tema
 128 simply
 128 rune
 128 plan
 128 peu
 128 nooooob
 128 mira
 128 mee
 128 legendary
 128 form
 128 dives
 128 countered
 128 bs
 128 anie
 128 aggressive
 127 werent
 127 wegen
 127 usually
 127 moves
 127 guardian
 127 dddd
 126 shoes
 126 pre
 126 opfer
 126 lvls
 126 locked
 126 lal
 126 har
 126 gleich
 126 dare
 126 alt
 125 sexy
 125 seid
 125 seem
 125 lui
 125 kommt
 125 kay
 125 harras
 125 fckn
 125 clue
 125 bother
 125 babysitting
 125 admit
 124 x3
 124 veux
 124 sont
 124 skins
 124 phantom
 124 lold
 124 ge
 124 ganker
 124 fuq
 124 bra
 124 blow
 124 blitzcrank
 124 awful
 123 wota
 123 til
 123 survived
 123 piss
 123 n00b
 123 jugar
 123 hurry
 123 hijo
 123 flashes
 123 dsl
 123 besser
 123 aye
 123 anda
 123 allowed
 123 ach
 122 wieso
 122 vida
 122 vi
 122 pushes
 122 polish
 122 og
 122 mejai
 122 me2
 122 land
 122 ka
 122 jungel
 122 complaining
 122 asi
 121 sta
 121 lows
 121 letting
 121 jou
 121 hihi
 121 grap
 121 computer
 121 arf
 121 45
 120 za
 120 vla
 120 spy
 120 smoke
 120 respect
 120 playin
 120 nigga
 120 nerfed
 120 nem
 120 legit
 120 kom
 120 hand
 120 geil
 120 cna
 120 b4
 120 alles
 120 28
 119 wheres
 119 stuck
 119 shiit
 119 rock
 119 peut
 119 mmm
 119 lil
 119 keeps
 119 honestly
 119 hel
 119 fix
 119 deals
 119 choice
 119 brother
 118 uck
 118 tous
 118 torre
 118 staying
 118 potion
 118 ook
 118 nuke
 118 mikey
 118 lole
 118 hav
 118 hahahahha
 118 francais
 118 encore
 118 door
 118 clearly
 118 burn
 118 bl
 118 any1
 117 viel
 117 teamwork
 117 tch
 117 properly
 117 pass
 117 lsoe
 117 inte
 117 han
 117 damnit
 117 cage
 117 bu
 117 blabla
 116 solotop
 116 soloq
 116 server
 116 realize
 116 plzz
 116 gamer
 116 fuuu
 116 fuckers
 116 fois
 116 che
 116 bros
 116 brah
 116 bird
 115 wen
 115 sam
 115 refuse
 115 reach
 115 pressed
 115 nor
 115 faut
 115 egal
 115 dios
 115 case
 115 alrdy
 115 26
 114 supports
 114 somebody
 114 sheen
 114 sayin
 114 sagt
 114 pool
 114 mh
 114 kanker
 114 himself
 114 gamw
 114 deja
 114 decent
 114 27
 113 zzzz
 113 zhao
 113 three
 113 shyva
 113 sei
 113 gam
 113 ese
 113 dot
 113 damm
 113 comeback
 113 cago
 113 bans
 112 xdddddd
 112 teh
 112 spear
 112 sek
 112 pues
 112 plox
 112 parents
 112 ksing
 112 bring
 111 walking
 111 uhm
 111 tou
 111 supporter
 111 somewhere
 111 snowball
 111 shrooms
 111 lasthits
 111 imma
 111 frag
 111 didint
 111 cheating
 111 ans
 111 acting
 110 ven
 110 ultra
 110 throws
 110 sword
 110 par
 110 ng
 110 nach
 110 list
 110 io
 110 flamming
 110 fags
 110 ed
 110 deads
 110 chased
 110 age
 109 working
 109 scrubs
 109 scary
 109 saving
 109 outfarm
 109 nous
 109 night
 109 losers
 109 ki
 109 invisible
 109 edge
 109 cas
 109 carefull
 109 buena
 109 allistar
 109 ahahahahah
 109 ages
 109 3v2
 108 zone
 108 untill
 108 reporte
 108 record
 108 patch
 108 mor
 108 huehuehue
 108 gogog
 108 fuckking
 108 fai
 108 faggots
 108 enemys
 108 dn
 108 brains
 108 4v4
 107 tin
 107 talkin
 107 swear
 107 supporting
 107 soll
 107 set
 107 sch
 107 respawn
 107 orly
 107 newbie
 107 mummy
 107 mes
 107 healed
 107 corky
 106 tour
 106 stood
 106 rude
 106 ridiculous
 106 pulled
 106 overfed
 106 ouais
 106 ooo
 106 nichts
 106 gegen
 106 donc
 106 dint
 106 cat
 106 cary
 106 angel
 105 wouldn
 105 sounds
 105 oups
 105 mu
 105 hahahahahah
 105 feeling
 105 etre
 105 drak
 105 crash
 105 baiting
 105 autoattack
 105 ab
 104 wird
 104 sex
 104 newb
 104 lower
 104 lots
 104 hug
 104 decide
 104 aka
 103 zhonya
 103 towerdive
 103 tkt
 103 round
 103 role
 103 rl
 103 replay
 103 realise
 103 prend
 103 lolololol
 103 leesin
 103 heim
 103 gf
 103 ei
 102 zoned
 102 woot
 102 tis
 102 stuf
 102 sound
 102 nobs
 102 ela
 102 ehh
 102 ego
 102 dire
 102 bott
 102 blade
 102 allo
 101 wolfes
 101 wh
 101 walked
 101 tanked
 101 ser
 101 screw
 101 probs
 101 pelase
 101 noobb
 101 naja
 101 moving
 101 hour
 101 germany
 101 feder
 101 fa
 101 expected
 101 era
 101 during
 101 4v1
 100 ves
 100 uselss
 100 traps
 100 suckers
 100 stat
 100 res
 100 omf
 100 mp
 100 kenn
 100 ia
 100 hh
 100 halts
 100 germans
 100 decided
 100 cba
 100 cast
 100 2v3
 99 zigg
 99 wouldve
 99 turet
 99 teamgame
 99 sich
 99 shits
 99 reset
 99 ren
 99 ohhh
 99 offtank
 99 laughing
 99 kiss
 99 couldve
 99 bande
 99 abyssal
 98 trista
 98 third
 98 stp
 98 stolen
 98 ring
 98 nad
 98 knock
 98 ihn
 98 happend
 98 facepalm
 98 erf
 98 diablo
 98 country
 98 alis
 97 porn
 97 ohne
 97 likes
 97 laggy
 97 heavy
 97 gameplay
 97 fp
 97 dats
 97 cuando
 97 cleanse
 97 calls
 97 bruiser
 97 attak
 97 allready
 96 vai
 96 ul
 96 tiene
 96 som
 96 pressure
 96 number
 96 jest
 96 iu
 96 incoming
 96 dar
 96 chogath
 96 bas
 96 argue
 96 argh
 96 1v4
 95 wriggle
 95 unfair
 95 tot
 95 todo
 95 test
 95 straight
 95 reconnect
 95 rankeds
 95 proper
 95 pointless
 95 pissed
 95 phase
 95 leee
 95 genau
 95 gangplank
 95 br
 95 bcs
 95 attacks
 95 2ss
 94 woops
 94 willst
 94 tss
 94 temmo
 94 tam
 94 stealth
 94 screwed
 94 mofo
 94 leo
 94 laner
 94 kyle
 94 kite
 94 ee
 94 ebay
 94 dream
 94 communication
 94 blablabla
 94 bite
 94 anywhere
 94 5k
 93 vladi
 93 tiem
 93 shots
 93 scum
 93 sag
 93 russians
 93 pig
 93 pan
 93 med
 93 jeg
 93 ignoring
 93 hide
 93 eng
 93 beter
 93 aggresive
 92 yah
 92 vou
 92 vik
 92 teeemo
 92 suiciding
 92 silenced
 92 scumbag
 92 rating
 92 psl
 92 mushrooms
 92 manco
 92 jeez
 92 gee
 92 especially
 92 damages
 92 cost
 92 arrows
 92 accept
 91 vien
 91 uff
 91 pwnd
 91 poison
 91 peux
 91 passiv
 91 parler
 91 movement
 91 lolo
 91 laisse
 91 kasa
 91 jte
 91 jop
 91 fire
 91 cassiopeia
 91 awareness
 91 aram
 90 yw
 90 wiht
 90 viens
 90 usseles
 90 strange
 90 spaming
 90 sitting
 90 shouldn
 90 rule
 90 qe
 90 pr
 90 oalf
 90 nic
 90 fan
 90 famr
 90 drop
 90 douche
 90 complete
 90 changed
 90 cayt
 90 bugs
 90 baddie
 90 3x
 89 yii
 89 watched
 89 uno
 89 tele
 89 retarted
 89 osef
 89 nubs
 89 nothin
 89 lantern
 89 jeu
 89 jamais
 89 hilarious
 89 guyz
 89 beg
 89 avoid
 89 asd
 89 ahhh
 89 aggro
 88 zeal
 88 vez
 88 var
 88 uns
 88 tem
 88 suicided
 88 positioning
 88 normaly
 88 mroe
 88 mn
 88 mentally
 88 jk
 88 jeah
 88 insulte
 88 grabs
 88 grabbed
 88 following
 88 fly
 88 defense
 88 blocked
 88 alli
 88 aller
 87 zeke
 87 wana
 87 trollin
 87 tought
 87 tab
 87 revive
 87 regarde
 87 psuh
 87 phant
 87 phage
 87 md
 87 lols
 87 jungl
 87 instalock
 87 imagine
 87 hot
 87 healing
 87 ex
 87 doenst
 87 dickhead
 87 delay
 87 defeat
 87 contest
 87 clown
 87 clarity
 87 agian
 87 2min
 86 yuo
 86 yee
 86 ths
 86 ss3
 86 sorak
 86 roa
 86 return
 86 mitte
 86 kils
 86 healer
 86 feedet
 86 east
 86 denn
 86 blah
 86 ay
 86 32
 86 00
 85 zekes
 85 wit
 85 voll
 85 video
 85 ut
 85 unless
 85 theirs
 85 sold
 85 race
 85 peace
 85 malo
 85 lappen
 85 jung
 85 huso
 85 fcked
 85 different
 85 dicks
 85 contre
 85 callate
 85 bravo
 85 ability
 85 1single
 84 wits
 84 utli
 84 unbelievable
 84 togheter
 84 seeing
 84 reportet
 84 ragequit
 84 popy
 84 pew
 84 perso
 84 maar
 84 lead
 84 heh
 84 fuucking
 84 fran
 84 fkcing
 84 fate
 84 een
 84 doubt
 84 chicken
 84 atmas
 84 air
 83 whisper
 83 uses
 83 terribad
 83 sabes
 83 richtig
 83 phew
 83 npnp
 83 mental
 83 li
 83 leaves
 83 keyboard
 83 jumps
 83 goood
 83 flam
 83 final
 83 difficult
 83 damit
 83 boot
 83 bigger
 83 becuase
 83 ammumu
 82 special
 82 prick
 82 plss
 82 noooooob
 82 moved
 82 loled
 82 lack
 82 iq
 82 int
 82 insults
 82 inhibitor
 82 ignited
 82 finished
 82 constantly
 82 charge
 82 buddy
 82 boys
 82 badass
 82 babysitt
 82 aime
 82 ahrd
 82 ahahahahaha
 82 abd
 82 3v3
 81 wining
 81 tryed
 81 tooo
 81 setup
 81 scout
 81 sayd
 81 reg
 81 rapes
 81 panthe
 81 pain
 81 machst
 81 lvl2
 81 ko
 81 het
 81 hay
 81 hai
 81 gooo
 81 girls
 81 dig
 81 defending
 81 custom
 81 completely
 81 ais
 81 1vs2
 80 zo
 80 yesterday
 80 surend
 80 seju
 80 rd
 80 ra
 80 muy
 80 leben
 80 havnt
 80 hatte
 80 fiddel
 80 extra
 80 estoy
 80 energy
 80 einen
 80 dass
 80 coward
 80 clever
 80 chose
 80 casi
 80 battle
 80 bam
 80 awww
 80 abit
 80 4vs1
 79 yeap
 79 worries
 79 spree
 79 sp
 79 sooooo
 79 slowed
 79 sister
 79 shud
 79 shitt
 79 sej
 79 sd
 79 porque
 79 ooh
 79 mg
 79 massive
 79 lines
 79 jus
 79 ice
 79 gotten
 79 fre
 79 dra
 79 concentrate
 79 chars
 79 arrive
 79 ahahahha
 78 yorik
 78 vete
 78 ulties
 78 tx
 78 tough
 78 shhh
 78 revenge
 78 omggg
 78 noobish
 78 nnen
 78 manamune
 78 looked
 78 loll
 78 kong
 78 inhi
 78 hybrid
 78 grad
 78 followed
 78 fin
 78 feederv
 78 deiner
 78 dced
 78 connection
 78 casue
 78 bitchh
 78 autre
 78 ahahhaha
 78 af
 78 aaa
 78 5th
 77 vraiment
 77 tar
 77 spend
 77 shoulda
 77 sen
 77 seit
 77 sans
 77 poland
 77 pasa
 77 levels
 77 killer
 77 hec
 77 hace
 77 frags
 77 counterjungle
 77 comp
 77 cdr
 77 become
 77 apres
 77 ant
 77 allez
 77 29
 76 victor
 76 shurelia
 76 short
 76 pul
 76 philo
 76 patetic
 76 ogm
 76 noooobs
 76 leute
 76 interesting
 76 imposible
 76 gain
 76 clan
 76 charm
 76 bueno
 76 atma
 76 asco
 76 agreed
 75 zhonyas
 75 unskill
 75 ua
 75 tus
 75 ruins
 75 rod
 75 owns
 75 muertos
 75 morder
 75 mhh
 75 juego
 75 jij
 75 ezrael
 75 exaust
 75 dfg
 75 clone
 75 clap
 75 cazzo
 75 az
 75 awsome
 75 arm
 75 arg
 75 5v1
 75 34
 75 20min
 74 worked
 74 tienes
 74 theyr
 74 slut
 74 shivana
 74 plas
 74 otra
 74 nm
 74 hahhaha
 74 hahahahahahaha
 74 guck
 74 gars
 74 fucktards
 74 found
 74 dno
 74 dio
 74 deny
 74 clicked
 74 blink
 73 west
 73 tear
 73 sk
 73 situation
 73 past
 73 och
 73 noes
 73 morron
 73 mo
 73 looooool
 73 lololo
 73 lick
 73 liar
 73 kept
 73 kas
 73 instantly
 73 gusta
 73 gr8
 73 gia
 73 favor
 73 fap
 73 comments
 73 between
 73 1x1
 72 yaya
 72 wuk
 72 tehy
 72 tarded
 72 raping
 72 potions
 72 nerds
 72 lies
 72 kno
 72 janan
 72 invis
 72 ikke
 72 ide
 72 hure
 72 hehehe
 72 guide
 72 gt
 72 gh
 72 gege
 72 gan
 72 fial
 72 ds
 72 connard
 72 cap
 72 camper
 72 befor
 71 tutorial
 71 troling
 71 temps
 71 suppose
 71 spot
 71 skillshots
 71 scare
 71 roll
 71 ratio
 71 rank
 71 rager
 71 points
 71 pla
 71 oob
 71 missclicked
 71 mimimi
 71 ment
 71 mdi
 71 lord
 71 jokes
 71 hne
 71 green
 71 gi
 71 geting
 71 fou
 71 df
 71 deathcap
 71 dangerous
 71 client
 71 champions
 71 asist
 71 apparently
 70 zum
 70 xaxa
 70 wy
 70 turrent
 70 trolololo
 70 tas
 70 somehow
 70 sois
 70 rum
 70 pussies
 70 pop
 70 ownd
 70 overextending
 70 omgg
 70 oi
 70 noobie
 70 manage
 70 laggg
 70 ksed
 70 kleiner
 70 invading
 70 inhibs
 70 ingame
 70 ganged
 70 freakin
 70 folow
 70 engaging
 70 claro
 70 chier
 70 cest
 70 born
 70 basic
 70 banshee
 70 75
 69 yess
 69 wild
 69 viable
 69 vaya
 69 uselles
 69 triforce
 69 topo
 69 tim
 69 tht
 69 stunt
 69 ssbot
 69 shows
 69 shouldve
 69 selection
 69 otp
 69 omgf
 69 nowhere
 69 mnie
 69 mature
 69 mark
 69 mann
 69 lovely
 69 leider
 69 legends
 69 koi
 69 ju
 69 jep
 69 jajajaj
 69 hem
 69 grosse
 69 gracias
 69 gemacht
 69 fock
 69 eine
 69 destroying
 69 cul
 69 crashed
 69 cheers
 69 ball
 69 3v4
 69 2v4
 68 unreal
 68 tua
 68 tripple
 68 tonto
 68 thn
 68 suxx
 68 randuins
 68 pus
 68 nobb
 68 mutch
 68 menos
 68 lvl1
 68 lastpick
 68 kiddin
 68 kiddie
 68 jup
 68 inib
 68 hands
 68 goddamn
 68 fuckkk
 68 elohell
 68 dancer
 68 bomb
 68 arrete
 68 3vs2
 67 xddddddd
 67 wi
 67 wht
 67 vois
 67 toilet
 67 thi
 67 tahts
 67 star
 67 sadly
 67 rushing
 67 ro
 67 reprt
 67 reproted
 67 quel
 67 pulls
 67 opinion
 67 nas
 67 nai
 67 morga
 67 leav
 67 idi
 67 hlep
 67 godlike
 67 gesagt
 67 fist
 67 fiddl
 67 fidd
 67 feels
 67 exh
 67 enter
 67 eating
 67 cocky
 67 childish
 67 becasue
 67 bac
 67 agains
 67 30s
 67 1vs
 66 vayn
 66 ugh
 66 trolololol
 66 surprise
 66 spotted
 66 spa
 66 ska
 66 shako
 66 serieux
 66 promise
 66 pe
 66 od
 66 normals
 66 mister
 66 misses
 66 midlane
 66 leavers
 66 ld
 66 ib
 66 haters
 66 hahahhaha
 66 hacer
 66 gogogogo
 66 fuuuu
 66 etes
 66 einai
 66 deux
 66 cut
 66 culo
 66 balanced
 65 zeit
 65 vad
 65 uu
 65 tibbers
 65 puedo
 65 ps
 65 protection
 65 planned
 65 perhaps
 65 oooo
 65 ofcourse
 65 mini
 65 mai
 65 killl
 65 erst
 65 deep
 65 daruis
 65 caus
 65 camps
 65 bitc
 65 anti
 65 alister
 65 aced
 64 wan
 64 vos
 64 usles
 64 toop
 64 tomorrow
 64 sunfire
 64 stream
 64 sous
 64 smited
 64 sagen
 64 rolf
 64 reasons
 64 ram
 64 pire
 64 nicely
 64 mess
 64 mag
 64 lowest
 64 loook
 64 literally
 64 laag
 64 jetz
 64 ikr
 64 ii
 64 idot
 64 genius
 64 falme
 64 encima
 64 dosent
 64 ddddd
 64 arsch
 64 arguing
 64 aight
 64 ahhahaha
 64 38
 63 x2
 63 v1
 63 uber
 63 typical
 63 sai
 63 pp
 63 partie
 63 nique
 63 neeed
 63 mobility
 63 key
 63 jajajajaja
 63 gop
 63 ganz
 63 fked
 63 fh
 63 denied
 63 damned
 63 cunts
 63 compared
 63 children
 63 cette
 63 ces
 63 broke
 63 bock
 63 armour
 63 afks
 62 weiter
 62 wars
 62 vale
 62 uy
 62 usual
 62 tte
 62 tpo
 62 stuned
 62 stays
 62 sowas
 62 soloing
 62 seul
 62 scores
 62 salope
 62 rr
 62 rein
 62 rabadons
 62 prendre
 62 pourquoi
 62 positive
 62 partida
 62 naa
 62 monster
 62 mejor
 62 kicked
 62 hurens
 62 grand
 62 gogogog
 62 genre
 62 gd
 62 failure
 62 facebook
 62 erm
 62 donkeys
 62 dident
 62 chances
 62 capslock
 62 based
 62 bar
 62 argument
 62 algo
 61 void
 61 tip
 61 surrendering
 61 suka
 61 suce
 61 sor
 61 recalled
 61 petit
 61 otro
 61 o0
 61 nidalle
 61 mejais
 61 mage
 61 litle
 61 knwo
 61 kl
 61 jungles
 61 fuckingg
 61 failers
 61 escaped
 61 drink
 61 disconnect
 61 dice
 61 compare
 61 closer
 61 ci
 61 captain
 61 bull
 61 bue
 61 body
 61 baorn
 61 ard
 61 apr
 61 anybody
 61 anoying
 61 aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa
 61 30sec
 61 10s
 61 10min
 60 xdddddddd
 60 www
 60 virgin
 60 tree
 60 spast
 60 spamm
 60 slows
 60 sert
 60 secure
 60 scheiss
 60 s2
 60 rp
 60 motherfucking
 60 lier
 60 heb
 60 hahahaa
 60 glhf
 60 gilipollas
 60 frist
 60 freefarm
 60 forced
 60 finaly
 60 exist
 60 dropped
 60 deserves
 60 depends
 60 counterpick
 60 cleaver
 60 calla
 60 botom
 60 blit
 60 banana
 60 baits
 60 ate
 60 ari
 60 4v2
 60 42
 60 36
 60 31
 59 wondering
 59 ud
 59 trollers
 59 tnak
 59 sol
 59 shroom
 59 russia
 59 plasplas
 59 naabs
 59 musst
 59 midle
 59 lying
 59 inv
 59 hours
 59 hahaah
 59 habt
 59 gratz
 59 google
 59 freewin
 59 freak
 59 dash
 59 dammage
 59 constant
 59 character
 59 bag
 59 autohit
 59 apo
 59 alta
 59 1vs5
 58 xer
 58 xddddddddd
 58 wooden
 58 whe
 58 waw
 58 warte
 58 victory
 58 uo
 58 tv
 58 turned
 58 towards
 58 thye
 58 skarn
 58 shurelya
 58 shoudl
 58 sherlock
 58 seee
 58 roflmao
 58 reste
 58 repeat
 58 qqing
 58 pown
 58 oooh
 58 offense
 58 nevermind
 58 months
 58 kommen
 58 hlp
 58 fuckn
 58 freekills
 58 five
 58 feedin
 58 example
 58 drecks
 58 counterpicked
 58 buys
 58 butthurt
 58 bugg
 58 baned
 58 aura
 58 ama
 57 trinda
 57 thay
 57 thanx
 57 tactic
 57 sort
 57 sorka
 57 sometime
 57 reall
 57 quickly
 57 pokemon
 57 pi
 57 month
 57 mobs
 57 medio
 57 matar
 57 malaka
 57 lowbob
 57 lok
 57 human
 57 gk
 57 gankplank
 57 fucing
 57 fort
 57 fkng
 57 fedd
 57 enought
 57 dun
 57 dud
 57 drakes
 57 dos
 57 doe
 57 diese
 57 crois
 57 correct
 57 contra
 57 cker
 57 bor
 57 bloodthirster
 57 ber
 57 beacuse
 57 asses
 57 5min
 56 wast
 56 veiger
 56 tks
 56 tehre
 56 speaks
 56 sos
 56 sarcasm
 56 rylai
 56 runner
 56 rieux
 56 oneshot
 56 nick
 56 naw
 56 mby
 56 juz
 56 issues
 56 inside
 56 inet
 56 hopefully
 56 hextech
 56 gp5
 56 gmae
 56 given
 56 fagot
 56 eye
 56 excuses
 56 estas
 56 eig
 56 eg
 56 dump
 56 duh
 56 ding
 56 crits
 56 buffed
 56 boxes
 56 besides
 56 arriba
 56 amk
 56 99
 56 10sec
 55 whyy
 55 veut
 55 twat
 55 turtle
 55 train
 55 topp
 55 tait
 55 stf
 55 spirit
 55 sonst
 55 shutup
 55 serius
 55 ptin
 55 poco
 55 oxi
 55 owm
 55 mushroom
 55 mucho
 55 mig
 55 meanwhile
 55 m5
 55 luv
 55 komme
 55 jst
 55 hein
 55 hardly
 55 hahaa
 55 gues
 55 ghosts
 55 gewinnen
 55 ganken
 55 feeden
 55 exhausted
 55 esto
 55 einer
 55 donde
 55 digo
 55 coulda
 55 cnat
 55 business
 55 builds
 55 brauch
 55 bobs
 55 assit
 55 antes
 55 afterwards
 55 abajo
 55 5v3
 54 zur
 54 wooow
 54 woah
 54 wich
 54 vamp
 54 tan
 54 smell
 54 signed
 54 siempre
 54 sieg
 54 search
 54 retar
 54 prove
 54 npo
 54 nog
 54 mush
 54 jungled
 54 jugnle
 54 jude
 54 ic
 54 headshot
 54 hasnt
 54 geez
 54 ganze
 54 extend
 54 engages
 54 ele
 54 deinen
 54 copy
 54 common
 54 cn
 54 babysitted
 54 axe
 54 atak
 54 assholes
 54 animal
 54 above
 54 20s
 53 wee
 53 warned
 53 uselesss
 53 toute
 53 stupids
 53 ssm
 53 spielt
 53 skil
 53 rst
 53 raport
 53 pos
 53 parce
 53 panteon
 53 ouf
 53 oks
 53 noooooo
 53 nnt
 53 nb
 53 mumy
 53 miod
 53 mieux
 53 kiddys
 53 horse
 53 hoe
 53 hasse
 53 hart
 53 grr
 53 grass
 53 fg
 53 feding
 53 esa
 53 eq
 53 ends
 53 eb
 53 eachother
 53 dominate
 53 deinstall
 53 cork
 53 cash
 53 bitching
 53 biitch
 53 begining
 53 ahi
 53 ads
 53 absolutely
 52 youtube
 52 xddddddddddddd
 52 woow
 52 wef
 52 unable
 52 trow
 52 togehter
 52 tells
 52 suicid
 52 stone
 52 srr
 52 shiet
 52 saty
 52 rylais
 52 randuin
 52 pb
 52 overfeed
 52 outfarming
 52 ola
 52 nooooooob
 52 minons
 52 meeeeeeeeeeeeeeeeehhhhhhhhhhhhhhhhhhh
 52 mah
 52 log
 52 kd
 52 kauf
 52 huren
 52 gr
 52 fought
 52 figth
 52 feede
 52 exept
 52 dota
 52 doen
 52 dk
 52 dealing
 52 chatting
 52 built
 52 baguette
 52 alex
 52 5vs4
 52 4vs
 52 39
 51 yur
 51 youa
 51 yer
 51 wollte
 51 werden
 51 voi
 51 vald
 51 vaigar
 51 uf
 51 trool
 51 surely
 51 srlsy
 51 sneaky
 51 sinon
 51 sence
 51 rus
 51 recalling
 51 puish
 51 powned
 51 noi
 51 moove
 51 mang
 51 lobby
 51 izi
 51 house
 51 honey
 51 hax
 51 hahahhaa
 51 gaylord
 51 estaba
 51 ennemy
 51 easiest
 51 dices
 51 comeon
 51 cming
 51 chuj
 51 bem
 51 becaus
 51 awrd
 51 avais
 51 alla
 51 ala
 51 ain
 51 2vs5
 51 1re
 50 yeha
 50 woulda
 50 voted
 50 v5
 50 tyvm
 50 tun
 50 trouble
 50 stands
 50 placed
 50 pic
 50 pfffff
 50 paso
 50 nun
 50 nocturn
 50 naah
 50 mata
 50 mala
 50 lieber
 50 leur
 50 lesson
 50 kinder
 50 kiding
 50 jerk
 50 hadnt
 50 glaub
 50 gente
 50 gehen
 50 geen
 50 fff
 50 fee
 50 falsh
 50 eze
 50 ej
 50 eisai
 50 dum
 50 darious
 50 caith
 50 bloody
 50 banning
 50 ashole
 50 ambush
 50 accounts
 50 aah
 50 54
 50 4v3
 49 youll
 49 xaxaxa
 49 wc
 49 waves
 49 vs1
 49 vor
 49 varius
 49 unkillable
 49 uhh
 49 tzz
 49 taem
 49 stealed
 49 ssss
 49 space
 49 smurfing
 49 smartcast
 49 skillshot
 49 seriusly
 49 schnell
 49 pushen
 49 oush
 49 nto
 49 nothign
 49 nose
 49 nobos
 49 mothers
 49 mod
 49 mlk
 49 mac
 49 lvl6
 49 luego
 49 loooooool
 49 listening
 49 lay
 49 lang
 49 hourglass
 49 goal
 49 gar
 49 fukcing
 49 focking
 49 fcuk
 49 equipo
 49 dood
 49 ded
 49 deco
 49 darn
 49 dale
 49 creo
 49 cought
 49 buggy
 49 buf
 49 blits
 49 backing
 49 assits
 49 ana
 49 alleine
 49 aki
 49 65
 49 5sec
 48 yorrick
 48 wtfff
 48 wnat
 48 wher
 48 whenever
 48 warn
 48 vs5
 48 unskiled
 48 trashtalk
 48 tonight
 48 tits
 48 thks
 48 teamchat
 48 suddenly
 48 stupidity
 48 sst
 48 spawned
 48 skar
 48 shithead
 48 sentence
 48 sehr
 48 sahco
 48 s1
 48 relog
 48 relly
 48 redbuff
 48 pgm
 48 payaso
 48 online
 48 noov
 48 nico
 48 mass
 48 luc
 48 kurva
 48 khartus
 48 keinen
 48 jezus
 48 ignorant
 48 heimerdinger
 48 hallo
 48 grp
 48 gesehen
 48 fukk
 48 fro
 48 forest
 48 firstpick
 48 duoq
 48 dreams
 48 drauf
 48 dairus
 48 completly
 48 blamed
 48 bang
 48 bak
 48 aq
 48 anytime
 47 yey
 47 wohl
 47 whyyy
 47 varrus
 47 unwarded
 47 trashtalking
 47 towe
 47 tornado
 47 suicides
 47 suc
 47 stoped
 47 schnauze
 47 reatrd
 47 pulling
 47 profile
 47 phanteon
 47 perm
 47 overextended
 47 oles
 47 nuff
 47 nooooooo
 47 noobi
 47 noe
 47 nike
 47 kenenn
 47 keiner
 47 juke
 47 jap
 47 hunt
 47 hooked
 47 herp
 47 glasses
 47 girlfriend
 47 fuuuck
 47 evil
 47 dogs
 47 cloth
 47 bonus
 47 arrogant
 47 anders
 47 amount
 47 abilities
 47 abi
 46 youi
 46 yoric
 46 xdddddddddd
 46 wrd
 46 voir
 46 tuer
 46 taunted
 46 talked
 46 staff
 46 ry
 46 runing
 46 riv
 46 reporten
 46 putos
 46 pt
 46 ppls
 46 pote
 46 pleasure
 46 paying
 46 outside
 46 nej
 46 mou
 46 mostly
 46 morda
 46 lbue
 46 jsuis
 46 jelly
 46 imbecil
 46 idiota
 46 hows
 46 herself
 46 happening
 46 hahahahahahah
 46 gib
 46 geule
 46 gamin
 46 fds
 46 faild
 46 evry
 46 estan
 46 enfin
 46 ended
 46 earth
 46 dove
 46 dirty
 46 damge
 46 dafaq
 46 coup
 46 clearing
 46 cauz
 46 bec
 46 avant
 46 arabe
 46 ahahahahahaha
 46 agin
 46 advice
 46 44
 46 43
 45 yyy
 45 yop
 45 weeks
 45 wared
 45 voting
 45 umm
 45 tries
 45 tape
 45 tais
 45 sucide
 45 solche
 45 sight
 45 senseless
 45 screenshot
 45 scheisse
 45 restart
 45 punish
 45 pr0
 45 pfft
 45 nooooobs
 45 noobest
 45 nio
 45 niggers
 45 mirror
 45 meiner
 45 meg
 45 matters
 45 mario
 45 maplh
 45 mamma
 45 lives
 45 lich
 45 lasthitting
 45 lamer
 45 kack
 45 hurr
 45 hoch
 45 hei
 45 hacks
 45 golds
 45 fyi
 45 fs
 45 flamin
 45 fare
 45 equip
 45 dieser
 45 dafuck
 45 chuck
 45 checked
 45 catched
 45 bluebuff
 45 bis
 45 beyond
 45 barely
 45 b1tch
 45 avoir
 45 apprend
 45 4on5
 45 2gud
 45 1sec
 45 1hp
 44 wraits
 44 ways
 44 vrai
 44 voila
 44 versus
 44 venir
 44 uare
 44 tsss
 44 tn
 44 tme
 44 teammate
 44 tal
 44 suppor
 44 snap
 44 ru
 44 room
 44 randomly
 44 proc
 44 powa
 44 pentakill
 44 pants
 44 ouh
 44 oracel
 44 noooooobs
 44 noon
 44 minuts
 44 mij
 44 mancos
 44 m2
 44 loves
 44 llol
 44 jumping
 44 inutil
 44 intentionnal
 44 ins
 44 info
 44 igual
 44 hop
 44 honest
 44 hij
 44 hhaha
 44 hahahahhaha
 44 hahahaah
 44 gods
 44 gefeedet
 44 gaming
 44 firstblood
 44 false
 44 facts
 44 f4
 44 dosnt
 44 dodged
 44 depuis
 44 deinem
 44 byebye
 44 butt
 44 ballz
 44 azul
 44 ahahahahahah
 44 agaisnt
 44 1n1
 43 yp
 43 yopu
 43 yellow
 43 wtff
 43 wha
 43 wai
 43 vanye
 43 uve
 43 understood
 43 ue
 43 ucking
 43 tellement
 43 tel
 43 teem
 43 surredner
 43 suk
 43 sterben
 43 sop
 43 skillz
 43 sides
 43 shopping
 43 selber
 43 refuses
 43 polla
 43 pl0x
 43 partner
 43 pante
 43 oben
 43 nj
 43 mres
 43 meu
 43 messed
 43 mato
 43 loooooooool
 43 laught
 43 jajajajaj
 43 insulted
 43 ido
 43 haut
 43 hates
 43 hahahahahha
 43 gro
 43 gott
 43 goed
 43 gerade
 43 fucken
 43 froze
 43 food
 43 fas
 43 euh
 43 egw
 43 easly
 43 dur
 43 drk
 43 drain
 43 corre
 43 boost
 43 boah
 43 bk
 43 beautiful
 43 bakc
 43 aqui
 43 alway
 43 along
 43 95
 43 37
 42 zusammen
 42 yepp
 42 xk
 42 xddddddddddd
 42 wiem
 42 unranked
 42 trolll
 42 tja
 42 tiger
 42 thin
 42 ter
 42 tabi
 42 sy
 42 sucky
 42 sorr
 42 sooner
 42 shiv
 42 seguro
 42 scarner
 42 sb
 42 saves
 42 retarde
 42 reort
 42 raka
 42 quien
 42 puss
 42 pushin
 42 puff
 42 premate
 42 path
 42 olol
 42 odnt
 42 nuub
 42 nooblike
 42 niveau
 42 merd
 42 meaning
 42 mauvais
 42 masz
 42 leb
 42 latency
 42 kkk
 42 igno
 42 harrass
 42 grammar
 42 general
 42 fi
 42 fagg
 42 doint
 42 doh
 42 doble
 42 dindt
 42 demacia
 42 dancing
 42 cds
 42 braon
 42 boobs
 42 allow
 42 activate
 42 5vs5
 42 2vs3
 41 xx
 41 wardet
 41 warde
 41 walks
 41 wad
 41 vayen
 41 utl
 41 tiamat
 41 spike
 41 sotp
 41 somos
 41 schreiben
 41 runter
 41 ruine
 41 rocks
 41 robot
 41 rivne
 41 renkton
 41 recorded
 41 reading
 41 randoms
 41 rages
 41 raged
 41 qs
 41 pv
 41 pussys
 41 protecting
 41 portugal
 41 ora
 41 onyl
 41 nautilius
 41 mk
 41 math
 41 lustig
 41 loos
 41 looooooool
 41 lolololo
 41 lived
 41 lat
 41 kb
 41 jews
 41 jestes
 41 ihm
 41 ignit
 41 ham
 41 haces
 41 fuked
 41 fountain
 41 fell
 41 faute
 41 farmer
 41 dom
 41 dark
 41 cheaters
 41 caitlin
 41 beide
 41 basically
 41 ao
 41 aniva
 41 afford
 41 10x
 40 ys
 40 wirst
 40 wirklich
 40 whores
 40 whith
 40 weer
 40 wannabe
 40 walls
 40 visto
 40 venga
 40 vater
 40 tru
 40 tanto
 40 stu
 40 ste
 40 srx
 40 spawns
 40 song
 40 sing
 40 shush
 40 shup
 40 shity
 40 shields
 40 shielded
 40 rize
 40 raus
 40 pressing
 40 pense
 40 option
 40 okk
 40 negro
 40 nassus
 40 mio
 40 mer
 40 mail
 40 maby
 40 loco
 40 kut
 40 kon
 40 killsteal
 40 kiddies
 40 kevin
 40 kathus
 40 kala
 40 jogo
 40 jes
 40 itch
 40 infront
 40 hungry
 40 huhu
 40 helfen
 40 haz
 40 haah
 40 grrr
 40 grats
 40 gjgj
 40 foult
 40 focsu
 40 flamme
 40 flahs
 40 fe
 40 ew
 40 etait
 40 endgame
 40 eben
 40 culpa
 40 caralho
 40 cam
 40 bleib
 40 becuz
 40 bane
 40 baise
 40 baddies
 40 ayuda
 40 anvia
 40 ami
 40 aide
 40 actualy
 40 5s
 40 2vs
 40 20sec
 39 zijn
 39 zi
 39 yr
 39 xdddddddddddd
 39 woman
 39 weren
 39 wath
 39 voor
 39 verdad
 39 vei
 39 vagina
 39 unten
 39 teraz
 39 sum
 39 stunn
 39 soul
 39 soi
 39 sera
 39 sbire
 39 sau
 39 rotfl
 39 roams
 39 rato
 39 proof
 39 pinked
 39 perd
 39 oimg
 39 ofmg
 39 ny
 39 nx
 39 nr
 39 nonstop
 39 ner
 39 music
 39 moins
 39 moet
 39 kleine
 39 kak
 39 ish
 39 irealia
 39 ion
 39 ignor
 39 hy
 39 hora
 39 hol
 39 hj
 39 hitla
 39 haste
 39 grags
 39 gehst
 39 geegee
 39 gankin
 39 fuckiing
 39 fucck
 39 forward
 39 fon
 39 felt
 39 faul
 39 darus
 39 dachte
 39 cries
 39 boa
 39 ble
 39 belong
 39 bare
 39 bara
 39 asss
 39 appears
 39 animation
 39 anan
 39 ait
 39 afker
 39 actions
 39 7ff
 39 48
 39 2late
 38 winn
 38 white
 38 vom
 38 verry
 38 verlieren
 38 veces
 38 upo
 38 underfarmed
 38 ulit
 38 toy
